img/1-RDF-graph-L3-10-auto/V4kF.mmd
flowchart LR
  Diego[student:s02] -->|rdf:type| Student[ex:Student]
  Diego -->|ex:studiesDegree| AI[degree:AI]
  Diego -->|rdfs:label| Label(("Diego"))
